Repository: mishin/perldoc-ru
Catalog: pod2-ru/tm/gc_2009_apr.tmx
Source language: en_us
Languages: ru

source: As a young girl, Sister Andersen strove to do the small and simple things that would help her become an exemplary woman—”an example of the believers”— and that is what she has become. Each of you has the same opportunity. The small and simple things you choose to do today will be magnified into great and glorious blessings tomorrow. Living each day as “an example of the believers” will help you to be happy and more confident. It will strengthen your testimony, help you to keep your baptismal covenants, and prepare you to receive the blessings of the temple so that eventually you can return to your Heavenly Father.
ru: В юности сестра Андерсен старалась совершать малые и простые поступки, которые помогли бы ей стать образцовой женщиной – «образцом для верных»; и она действительно стала ею. У каждой из вас есть такая же возможность. Малые и простые действия, которые вы совершаете сегодня, завтра преобразятся в великие и прославленные благословения. Если вы каждый день будете стараться служить «образцом для верных», это поможет вам быть счастливыми и более уверенными в себе. Это укрепит ваше свидетельство, поможет соблюдать заветы крещения и подготовиться к получению храмовых благословений, чтобы вы смогли вернуться к своему Небесному Отцу.

source: May each of us strive to be “an example of the believers.” May we live the gospel of Jesus Christ and do all that is asked of us, and may we do these things in faith, nothing wavering, with a pure and virtuous heart is my sincere and humble prayer in the name of Jesus Christ, amen.
ru: Пусть же каждая из вас старается быть «образцом для верных». Давайте будем жить по Евангелию Иисуса Христа и делать все, о чем нас просят. Я искренне и смиренно молюсь, чтобы мы делали это с непоколебимой верой, с чистым и добродетельным сердцем. Во имя Иисуса Христа, аминь.

source: One of the choicest moments of a mother’s life is when she receives her newborn baby girl in her arms and realizes that this pure spirit has just come from our Father in Heaven. It is a sweet reminder that we are daughters of our Heavenly Father, and having just left His presence, a child comes to earth pure and ready to learn and progress.
ru: Одно из лучших мгновений в жизни матери – это миг, когда она берет на руки свою новорожденную девочку, понимая, что этот чистый дух только что пришел от нашего Отца на Небесах. Это – сладостное напоминание о том, что мы действительно дочери нашего Небесного Отца, недавно покинувшие Его присутствие; дитя приходит на Землю чистым и незапятнанным, готовым учиться и совершенствоваться.

source: When I was away from home attending the university, I received a letter on Mother’s Day from my own mother recounting this tender experience:
ru: Когда я жила вдали от дома, учась в университете, в День матери я получила письмо от мамы, поделившейся со мной трогательными переживаниями:

source: “This Mother’s Day is extra special because I am thinking now that I have been ‘Mother’ to you for 21 years, and what a privilege it has been. We felt you were special to us. We named you Mary. We wanted you to remain pure and kind, as the name implies.
ru: «Этот День матери особенный, потому что теперь я понимаю, какая это честь – 21 год быть твоей матерью. Мы чувствовали, что твое появление было особенно важным для нас. Мы назвали тебя Мэри. Мы хотели, чтобы ты оставалась чистой и доброй, как подразумевает это имя.

source: “Your aunt with the same name loved you very, very much and made you a beautiful, tiny dress to be blessed in, [sewn] mostly by hand, so that you could have a name in the very first sacrament meeting after you were brought home—still so very tiny.”
ru: Твоя тетя с таким же именем очень любила тебя; она собственноручно сшила тебе красивое крошечное платье, в котором тебя благословили – ты получила имя на самом первом причастном собрании после того, как тебя, такую крошечную, принесли домой».

source: As I read this letter, I realized my mother’s greatest hope was that I remain pure and virtuous. Virtue “is a pattern of thought and behavior based on high moral standards” (Preach My Gospel [2004], 118). My mother knew that life would be difficult, and that to remain virtuous would be a lifelong challenge. She wanted me to have the blessings of the gospel to guide me and help me meet that challenge.
ru: Читая это письмо, я поняла, что больше всего мама надеялась на то, что я останусь чистой и добродетельной. «Добродетель – это мысли и поведение, основанные на высоких нравственных нормах» (Проповедовать Евангелие Мое, стр. 133). Мама знала, что жизнь будет трудной, и, чтобы остаться добродетельной, нужно пройти через жизненные испытания. Она хотела, чтобы я обрела благословения Евангелия, которые направляли бы меня в жизни, помогая преодолевать эти испытания.

source: You, my dear young women, have already made many good choices. Now you must establish patterns of virtue that will keep you on this path throughout your life. Seek out “example[s] of the believers” (1 Timothy 4:12) who can be at your side to support and help you live a life of virtue.
ru: Вы, мои дорогие молодые женщины, уже приняли много правильных решений. Теперь вы должны установить образцы добродетели, которые помогут вам удерживаться на этом пути всю жизнь. Стремитесь быть «образцом для верных» (см. 1 к Тимофею 4:12), для тех, кто будет на вашей стороне, поддерживая вас и помогая вести добродетельную жизнь.

source: Why is our being virtuous so important not just to our earthly parents, but to our Heavenly Father as well? Virtue brings peace, strength of character, and happiness in this life. Our Heavenly Father knew that we would be faced with many choices and challenges, and virtuous living would prepare us to succeed.
ru: Почему наша добродетель так важна не только для земных родителей, но и для нашего Небесного Отца? Добродетель укрепляет характер, приносит мир и счастье в этой жизни. Небесный Отец знал, что мы столкнемся со многими трудностями и испытаниями, и добродетельная жизнь должна подготовить нас к их успешному преодолению.

source: For many of you, the day you were blessed was a first step on your journey of a virtuous life. Your choice to be baptized, confirmed, and given the gift of the Holy Ghost, and your efforts to worthily partake of the sacrament and renew your baptismal covenant each week are critical forward steps in living a life of virtue.
ru: Для многих из вас день, когда вас благословили, стал первым шагом на пути к добродетельной жизни. Ваше решение креститься, получить конфирмацию и дар Святого Духа, а также стремление достойно принимать причастие и каждую неделю возобновлять свой завет крещения – важные шаги в направлении добродетельной жизни.

source: Your next step on this journey is to prepare yourself to be worthy to enter the temple where you will make additional sacred covenants and receive sacred temple ordinances, including that of celestial marriage. This will require you to be virtuous.
ru: Следующий шаг на этом пути связан с личной подготовкой, направленной на то, чтобы достойно войти в храм, где вы заключите новые священные заветы и совершите священные храмовые таинства, включая таинство целестиального брака. Все это потребует от вас добродетельной жизни.

source: Youth is a defining time in which you can develop patterns of virtue that will help you take necessary steps toward eternal life.
ru: Сегодня у вас, молодежи, ответственная пора – вы можете установить образцы добродетели, которые помогут вам сделать необходимые шаги, ведущие к жизни вечной.

source: In that very well-known vision found in 1 Nephi chapter 8, we are reminded of the difficulty of staying on the strait and narrow path that leads to eternal life. Father Lehi described to his sons the challenges facing different groups of people seeking the tree of life, “whose fruit was desirable to make one happy” (v. 10). This tree represented the love of God. (See 1 Nephi 11:21–22.)
ru: В хорошо известном видении, описанном в восьмой главе Первой Книги Нефия, нам напоминают о том, как трудно оставаться на прямом и узком пути, ведущем в жизнь вечную. Отец Легий рассказал своим сыновьям об испытаниях, с которыми столкнулись разные группы людей в поисках древа жизни, «плоды которого были предметом желания, принося всякому удовольствие» (стих 10). Это древо олицетворяло любовь Божию (см. 1 Нефий 11:21–22).

source: The first group started along the strait and narrow path, but they did not take hold of the iron rod that would keep them on the path, and they got lost in the mists of darkness (see 1 Nephi 8:21–23).
ru: Первая группа стала следовать по прямому и узкому пути, но люди не держались за железные перила, которые помогли бы им оставаться на этом пути, и заблудились во мгле (см. 1 Нефий 8:21–23).

source: Some of these mists of darkness, or temptations that Satan uses to obscure the path to eternal life, are specifically directed at women. He makes chastity and moral purity appear old-fashioned. He has made motherhood seem less important. He has been successful in confusing women about their roles in the Lord’s divine plan.
ru: Подобная мгла, или искушения, используемые сатаной, чтобы скрыть путь к жизни вечной, особенно направлены на женщин. Он пытается представить целомудрие и моральную чистоту как что-то старомодное. Он принижает значение материнства. Он преуспевает в стремлении запутать женщин, преуменьшая их роль в Божественном плане Господа.

source: To navigate through these mists of darkness we need the iron rod, which represents the word of God (see 1 Nephi 15:23–24). We must study and understand the truths and commandments found in the scriptures. We must listen carefully to the words of our latter-day prophets, whose teachings will give us guidance, direction, and protection. And we must hold to the standards found in For the Strength of Youth.
ru: Чтобы пройти сквозь эту мглу, нам нужны железные перила, олицетворяющие слово Божие (см. 1 Нефий 15:23–24). Мы должны изучать и понимать истины и заповеди, содержащиеся в Священных Писаниях. Мы должны внимательно слушать слова Пророков последних дней, чьи учения служат нам руководством и защитой. И мы должны придерживаться нравственных норм, изложенных в брошюре Во имя нравственной силы молодежи.

source: Those in the second group of people Lehi saw were clinging to the iron rod. They continued in the right direction, and they were able to partake of the fruit of the tree. They tasted true happiness, but unfortunately their happiness did not last long because as they looked around, they saw those who were making fun of them. (See 1 Nephi 8:24–27.) They were ashamed and caved in to peer pressure.
ru: Во второй группе Легий увидел людей, которые ухватились за железные перила. Они продолжали идти в правильном направлении и смогли вкусить плоды дерева. Они испытали истинное счастье, но, к сожалению, длилось оно недолго, ибо, оглядевшись вокруг, они увидели людей, насмехавшихся над ними (см. 1 Нефий 8:24–27). Устыдившись, они уступили их давлению.

source: This is one of Satan’s greatest strategies with youth. Young women, we must be united in righteousness so that we may stand strong when others mock our actions and beliefs.
ru: Это одна из излюбленных стратегий сатаны, направленная на молодежь. Молодые женщины, мы должны объединиться в праведности, чтобы быть сильными, когда осмеивают наши поступки и нашу веру.

source: One way we can withstand the pressures of the world is to “stand . . . in holy places, and be not moved” (D&C 87:8). Stay away from situations where you are likely to be tempted, mocked, and scorned. A commitment to remain virtuous will give you strength to withstand peer pressure. As we’re advised in For the Strength of Youth: “Have the courage to walk out of a movie or video party, turn off a computer or television, change a radio station, or put down a magazine if what is being presented does not meet Heavenly Father’s standards” ([2001], 19).
ru: Один из способов противостоять давлению мира – «сто[ять] непоколебимо на святых местах» (У. и З. 87:8). Избегайте ситуаций, в которых вы можете подвергнуться искушению, насмешкам или унижению. Решение оставаться добродетельными придаст вам силы противостоять давлению сверстников. Как нам советуют в брошюре Во имя нравственной силы молодежи, «не бойтесь выйти из кинозала, покинуть вечеринку с просмотром непристойного видеофильма, выключить телевизор или компьютер, сменить радиопрограмму или отложить в сторону журнал, если их содержание не отвечает нравственным нормам вашего Небесного Отца» ([2001 г.], стр. 19).

source: We should avoid inappropriate material on the Internet and on cell phones, as well as offensive music and suggestive dancing. You may be mocked, you may have fingers pointed at you, you may have to stand alone, but please have the courage to withstand these temptations.
ru: Мы должны избегать недостойного материала в Интернете и в сотовых телефонах, а также агрессивной музыки и непристойных танцев. Над вами могут смеяться; на вас могут указывать пальцем; вы можете остаться в одиночестве, но, пожалуйста, имейте смелость противостоять этим искушениям.

source: What will help you to press forward and continually hold fast to the iron rod? Center your life on the Savior and develop daily habits of righteous living.
ru: Что же поможет вам стремиться вперед, крепко держась за железные перила? Сосредоточьте свою жизнь на Спасителе и развивайте ежедневные привычки к праведной жизни.

source: Come to know the Savior and all He has done for you. I find it interesting that when this last group arrived at the tree of life, they fell down. They were humble. They realized that they could not have arrived without the Savior’s help.
ru: Вспомните обо всем, что сделал для вас Спаситель. На мой взгляд, это важно, что, когда последняя группа людей достигла дерева жизни, они преклонились. Они были смиренны. Они поняли, что не дошли бы без помощи Спасителя.

source: Remember, it is the cleansing power of the Atonement that makes it possible for us to be virtuous. We all make mistakes, but “because the Savior loves you and has given His life for you, you can repent. Repentance is an act of faith in Jesus Christ. . . . The Savior’s atoning sacrifice has made it possible for you to be forgiven of your sins. . . . Determine to partake worthily of the sacrament each week and fill your life with virtuous activities that will bring spiritual power. As you do this, you will grow stronger in your ability to resist temptation, keep the commandments [remain clean], and become more like Jesus Christ” (Young Women Personal Progress [insert, 2009], 3).
ru: Помните: только очищающая сила Искупления даст нам возможность быть добродетельными. Мы все делаем ошибки, но «благодаря тому, что Спаситель любит вас и отдал Свою жизнь за вас, вы можете покаяться. Покаяние – это проявление веры в Иисуса Христа… Искупительная жертва Спасителя дает вам возможность получить прощение ваших грехов. Примите решение достойно причащаться каждую неделю и наполнять свою жизнь добродетельными поступками, которые принесут вам духовную силу. Со временем вы укрепите способность противостоять искушениям, соблюдать заповеди, оставаясь чистой, и станете более похожей на Иисуса Христа» (см. Добродетель [вкладка в книгу «Совершенствование личности», 2009 г.], стр. 3).

source: Daily habits of righteous behavior will also help you to continually hold fast to the rod. As a Young Women general presidency we have invited all of the young women in the world to develop three daily habits:
ru: Ежедневные привычки праведного поведения также помогут вам крепко держаться за железные перила. Мы, Генеральное президентство Общества молодых женщин, предлагаем всем девушкам в мире развить в себе три ежедневные привычки:

source: First, pray to your Father in Heaven, morning and night, every day.
ru: Во-первых, молитесь нашему Небесному Отцу утром и вечером каждый день.

source: Second, read the Book of Mormon for at least five minutes every day.
ru: Во-вторых, ежедневно читайте Книгу Мормона, по крайней мере пять минут.

source: And third, smile! Why? We have the restored gospel of Jesus Christ, which brings us true happiness.
ru: И, в-третьих, улыбайтесь! Почему? У нас есть восстановленное Евангелие Иисуса Христа, которое приносит нам истинное счастье.

source: Now, you must remember that you are not alone on this journey. When you were baptized and confirmed, you were given the gift of the Holy Ghost to guide you in all aspects of your life. You will need that guidance. Virtuous living “at all times and in all things, and in all places” (Mosiah 18:9) qualifies us for the constant companionship of the Holy Ghost.
ru: И еще: вы должны помнить, что не одиноки на этом пути. Когда вы крестились и были конфирмованы, вам был дан дар Святого Духа, Который будет направлять вас во всех сферах вашей жизни. Вам необходимо это руководство. Если вы ведете добродетельную жизнь «всегда, везде и во всем» (Мосия 18:9), это поможет вам стать достойными постоянного присутствия Святого Духа.

source: Sometimes you may feel that you are the only one who is walking this path. Just as loved ones surrounded you when you came into this world, there are many around you now who can influence you for good—your parents, brothers and sisters, Young Women leaders, priesthood leaders, wholesome friends, and even “angels [will be] round about you, to bear you up” (D&C 84:88).
ru: Иногда вам будет казаться, что вы – единственные, кто идет по этому пути. Так же, как близкие окружили вас любовью, когда вы пришли в этот мир, сегодня вокруг вас есть множество тех, кто может оказать на вас благотворное влияние, – ваши родители, братья и сестры, руководители Общества молодых женщин, руководители священства, добрые друзья – и даже «Ангелы [будут] вокруг вас, чтобы поддерживать вас» (У. и З. 84:88).

source: Look around you tonight for those who can help you on this path. They are friends who hold fast to the iron rod in spite of what the world is telling them, who know and live by the word of God and the words of His prophets, who stand in holy places and are not moved by the pressures of the world, who center their lives on the Savior and His atoning sacrifice, and who daily are striving to live righteously. These are your examples of the believers. Learn from them, and, young women, you can be an example of the believers to them and others.
ru: Оглянитесь сегодня на тех, кто помогает вам на этом пути. Это ваши друзья, крепко держащиеся за железные перила, несмотря на мирские измышления; те, кто знают слово Божие и живут по нему, кто следуют словам Пророков Бога, кто стоят в святых местах и не сдвинутся с них под давлением мира, кто сосредоточил свою жизнь на Спасителе и Его искупительной жертве и кто ежедневно стремится жить праведно. Они – ваши «образцы для верных». Учитесь у них, и тогда вы, молодые женщины, тоже можете стать «образцом для верных» – для них и для многих других.

source: Let me tell you about one shining example named Hillary, a Beehive living in Lagos, Nigeria. Some of her classmates were mocking her standards, particularly her modest clothing. She made the decision to always carry two small copies of For the Strength of Youth with her. When someone gives her a bad time, she hands them one of the copies to keep and explains the standards and why she follows them. The other copy she keeps as her personal reminder to be obedient to the standards.
ru: Позвольте рассказать вам об одном ярком образце – девушке по имени Хиллари из класса «Улей», которая живет в Лагосе, Нигерия. Некоторые одноклассники высмеивали ее нравственные нормы, особенно скромную одежду. Она решила всегда носить с собой два экземпляра небольшой брошюры Во имя нравственной силы молодежи. Когда кто-то смеялся над ней, она вручала ему один экземпляр и рассказывала о нравственных нормах, объясняя, почему она им следует. Другой экземпляр всегда оставался с ней, как напоминание о необходимости соблюдать нравственные нормы.

source: We must unite and help one another fill our lives with those things that are “virtuous, lovely, or of good report” (Articles of Faith 1:13). We are inviting all young women, mothers, and, in fact, all women who desire to join us in this cause of virtue to complete the new Personal Progress experiences and project for the value of virtue.
ru: Мы должны объединиться и помочь друг другу наполнить нашу жизнь всем «добродетельн[ым], прекрасн[ым], достойн[ым] уважения» (Символы веры 1:13). Мы приглашаем всех молодых женщин, матерей и, по сути, всех желающих женщин присоединиться к нам в этом стремлении к добродетели и в рамках программы «Совершенствование личности» выполнить новые задания и проект по работе над идеалом «Добродетель».

source: A few weeks ago, I asked my 86-year-old mother to join me in working on the virtue value. It has been a sweet blessing for both of us. As we’ve worked on the value experiences, she’s shared with me her decision as a young woman in the 1930s to strive to live more virtuously. We’ve studied scriptures on virtue, “The Family: A Proclamation to the World,” andeven For the Strength of Youth—together. We’ve independently written in our journals the blessings we’ve received as we have strived to live a virtuous life. One key blessing we both identified was being worthy to go to the temple. Young women, this is your next step.
ru: Несколько недель назад я предложила своей 86-летней матери вместе со мной работать над идеалом «Добродетель». Это было замечательное благословение для нас обеих. Когда мы выполняли задания, она рассказала мне, как в 1930-е годы, будучи девушкой, она старалась вести более добродетельную жизнь. Мы изучали Священные Писания, посвященные добродетели, документ Семья. Воззвание кмиру и даже брошюру Во имя нравственной силы молодежи. Мы записали в свои дневники благословения, которые получили, стремясь вести добродетельную жизнь. Мы обе пришли к выводу, что одним из главных благословений стало достойное посещение храма. Молодые женщины, это ваш следующий шаг.

source: Just as the Salt Lake Temple took 40 years to build, stone by stone, you are building a virtuous life, step by step. You have made covenants to be obedient. You have made some good choices. The patterns of virtue you develop now will help you to continually hold fast to the iron rod. You will never be alone on your journey because the Savior will always be with you, and you can repent. You have been blessed with the Holy Ghost to comfort and guide you. Look to the examples of the believers in your life, and seek to help others on their journey.
ru: Точно так же, как храм в Солт-Лейк-Сити строили на протяжении 40 лет, камень за камнем, вы шаг за шагом созидаете добродетельную жизнь. Вы заключили заветы, чтобы проявлять послушание. Вы принимаете правильные решения. Образцы добродетели, которые вы установите сегодня, помогут вам крепко держаться за железные перила. Вы никогда не будете одиноки на своем пути, ибо Спаситель всегда рядом с вами, и вы можете покаяться. Вы благословлены Святым Духом, Который будет утешать и направлять вас. Обратитесь к «образцам для верных» в вашей жизни и старайтесь помогать другим на их пути.

source: I bear testimony that we are daughters of our Heavenly Father. He loves us and is mindful of each of us, whatever our circumstances. Whether we are 16 or 86, His greatest desire is for our eternal happiness. Of this I humbly testify in the name of Jesus Christ, amen.
ru: Я свидетельствую о том, что мы действительно дочери нашего Небесного Отца. Он любит нас и помнит каждую из нас, где бы и в каких бы условиях мы ни жили. Шестнадцать ли нам лет или восемьдесят шесть, больше всего Он желает нам вечного счастья. Об этом я смиренно свидетельствую во имя Иисуса Христа, аминь.
